Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Ympäristösitoumusten toimenpiteille asetetut tavoitteet ylitettiin monelta osin.
sv_se: Målen som uppställts för miljöförbindelsens åtgärder överskreds i många avseenden.

source: Esimerkiksi suojavyöhykkeitä perustettiin yli kaksi kertaa enemmän kuin vesienhoitosuunnitelmissa oli arvioitu tarpeelliseksi.
sv_se: Till exempel grundades över två gånger fler skyddszoner än vad som bedömts vara nödvändigt i vattenvårdsplanerna.

source: Ympäristökorvauksiin on sitoutunut n. 85 % viljelijöistä ja sitoumusala on n. 90 % maatalousmaasta.
sv_se: Cirka 85 % av jordbrukarna har förbundit sig till miljöersättningarna och arealen som bundits upp är cirka 90 % av jordbruksmarken.

source: Maaseutuohjelman toisessa muutoksessa esitetään ympäristökorvauksiin tiettyjä rajoituksia, jotta ympäristökorvauksissa pysytään ohjelman rahoituskehyksissä.
sv_se: I den andra ändringen av landsbygdsprogrammet har vissa begränsningar i miljöersättningarna föreslagits så att man beträffande miljöersättningarna kan hålla sig inom programmets finansieringsramar.

source: Rajoitukset toteutetaan vuoden 2016 tukihaun yhteydessä.
sv_se: Begränsningarna genomförs i samband med 2016 års stödansökan.

source: Ruoan alkuperä ja tuotantotapa kiinnostavat nykyään yhä enemmän suomalaisia kuluttajia.
sv_se: Matens ursprung och produktionssätt intresserar numer allt fler finländska konsumenter.

source: Maaseutuohjelman toimenpiteillä edistetään eettisiä ja ekologisia tuotantotapoja.
sv_se: Med landsbygdsprogrammets åtgärder främjas etiska och ekologiska produktionssätt.

source: Strategisena tavoitteena on ollut lähi- ja luomuruoan osuuden kääntäminen vahvaan nousuun.
sv_se: Ett strategiskt mål har varit att få andelen närproducerad och ekologisk mat att öka kraftigt.

source: Lähiruokaohjelmasta teetettiin ulkopuolinen arviointi, joka valmistui keväällä 2015.
sv_se: Man lät göra en utomstående utvärdering av närmatsprogrammet.

source: Arvioinnin mukaan tavoitteet ovat edelleen oikeansuuntaiset eikä niihin tai esitettyihin toimenpiteisiin esitetty muutoksia.
sv_se: Den färdigställdes våren 2015.

source: Arvioinnissa Lähiruokaohjelman tärkeimpiin aikaansaannoksiin nostettiin ”ruokakeskustelun” lisääntyminen, ruokaan liittyvän myönteisen imagon vahvistuminen, lähiruokaa koskevan tiedon, sen arvostuksen ja kiinnostavuuden lisääminen sekä konkreettisina toimina asiat, joilla on jo tähän mennessä saatu vaikutettua julkisiin hankintoihin.
sv_se: Enligt utvärderingen är målen fortfarande de riktiga och inga förändringar föreslogs i dem, eller i de föreslagna åtgärderna. Utvärderingen lyfte fram den ökade ”matdiskussionen”, stärkandet av en positiv image för mat samt den ökade vetskapen om, uppskattningen och intresset för närmat som de viktigaste resultaten av närmatsprogrammet. Av de konkreta åtgärder som åstadkommits belystes omständigheter man redan vid det här laget har kunnat påverka när det gäller offentliga anskaffningar.

source: Ohjelmasta rahoitetut hankkeet, ja niiden aikaansaamat erilaiset lähiruokayrittäjyyteen liittyvät oppaat ja työkirjat saivat kiitosta.
sv_se: Projekten som finansierats via programmet och de olika guider och arbetsböcker om närmatsföretagande de åstadkommit fick beröm.

source: MMM on edistänyt voimakkaasti jäljitettävyys- ja vastuullisuusjärjestelmien muodostumista.
sv_se: JSM har starkt främjat skapandet av spårbarhets - och ansvarssystem.

source: Ruoan alkutuotanto ja jalostus
sv_se: Primärproduktion och förädling av mat

source: Maatalouden kannattavuuden turvaaminen*
sv_se: Att trygga jordbrukets lönsamhet*

source: — Maatalouden yrittäjätulo (kokonaistasolla), milj. euroa15
sv_se: — Lantbruksinkomst (på övergripande nivå), mn euro15

source: nousee
sv_se: ökar

source: heikkeni
sv_se: minskade

source: — Kirjanpitotilojen yrittäjätulo euroa/tila15
sv_se: — Bokföringsgårdarnas lantbruksinkomst, euro/gård13

source: — Kannattavuuskerroin16
sv_se: — Lönsamhetskoefficient16

source: — hyvät tilat17
sv_se: — goda gårdar17

source: — keskiarvotilat
sv_se: — medelgårdar

source: — heikot tilat17
sv_se: — svaga gårdar15

source: Luomu- ja lähiruoka
sv_se: Eko - och närmat

source: — Luomuviljelty peltoala, %
sv_se: — Ekologisk åkerareal, %

source: — Luomukotieläintilojen lukumäärä, kpl
sv_se: — Antal ekologiska husdjursgårdar

source: — Luomuelintarvikevalmistajien lukumäärä, kpl
sv_se: — Antal ekolivsmedelsproducenter

source: — Elintarvikealan mikro- ja pienyritysten
sv_se: — Mikro och småföretag inom livsmedelsbranschen

source: — lukumäärä, kpl
sv_se: — antal

source: Maatalouden yrittäjätulo kokonaistasolla kuvaa kaikkien tilojen (v. 2014 noin 53 000 tilan) taloudellista asemaa ja muut kohdan 1 tunnusluvut kirjanpitotilojen (n. 37 000 suurimman tilan) taloudellista asemaa.
sv_se: Lantbruksinkomsten på övergripande nivå beskriver alla gårdars (år 2014 ca 53 000) ekonomiska läge och de övriga nyckeltalen i punkt 1 bokföringsgårdarnas (ungefär 37 000 största gårdar) ekonomiska läge.

source: Vuoden 2015 ennuste perustuu keskiarvotuloksiin, jolloin maatalouden yrittäjätuloa kokonaistasolla ei ole saatavilla.
sv_se: Prognosen år 2015 baserar sig på medelvärdesresultat, varvid lantbruksinkomsten på övergripande nivå inte finns att tillgå.

source: Kannattavuuskerroin osoittaa, kuinka suuri osa oman työn palkkavaatimuksesta ja oman pääoman korkovaatimuksesta yrittäjätulo kattaa.
sv_se: Lönsamhetskoefficienten visar hur stor del av lönekravet för eget arbete och räntekravet på eget kapital lantbruksinkomsten täcker.

source: Esim. LUKE:n kannattavuustietojen perusteella tavoitteeksi asetettu oman työn palkkavaatimus oli 14,9 euroa v. 2013.
sv_se: Till exempel lönekravet för eget arbete som satts som mål enligt Naturresursinstitutet Lukes lönsamhetsuppgifter var 14,9 euro 2013.

source: Vuosina 2014 ja 2015 se oli 15,1 euroa.
sv_se: År 2014 och 2015 var det och 15,1 euro.

source: Oman pääoman korkovaatimus oli 4,7 % vuosina 2013 ja 2014.
sv_se: Räntekravet på eget kapital var 4,7 % år 2013 och 2014.

source: Vuonna 2015 se oli 4,5 %.
sv_se: År 2015 var det 4,5 %.

source: Kannattavuuskertoimen hyvät-ryhmä on muodostettu vuosittain kannattavuudeltaan parhaimmista tiloista siten, että paras 10 % painotetusta tila-aineistosta on jätetty pois ja seuraavaksi parhailta 20 prosentilta tiloista on laskettu keskimääräinen kannattavuuskerroin.
sv_se: Gruppen goda gårdar är bildad av gårdar med bästa årliga lönsamhet på det sättet att 10 % av det bästa vikta gårdsmaterialet har lämnats bort och för 20 % av de nästbästa gårdarna har räknats en genomsnittlig lönsamhetskoefficient.

source: Heikot-ryhmä on muodostettu samalla periaatteella heikoimmin kannattavista tiloista.
sv_se: Gruppen svaga gårdar har bildats enligt samma princip.

source: Vuoden 2015 osalta arvio perustuu keskiarvotuloksiin, jolloin kannattavuudeltaan hyvien ja heikkojen tilojen ryhmiä ei ole voitu esittää erikseen.
sv_se: När det gäller år 2015 baserar sig bedömningen på medelvärdesresultat, varvid grupperna goda och svaga gårdar, med avseende på lönsamhet, inte har kunnat presenteras skilt.

source: — tuotannon jalostusarvo, milj. euroa 18
sv_se: — produktionens förädlingsvärde, mn euro18

source: Ympäristökuormituksen vähentäminen
sv_se: Att minska näringsbelastningen

source: — Valtakunnallinen fosforitase, kg P/ha19
sv_se: — Landsomfattande fosforbalans, kg P/ha19

source: — Maataloussektorin kasvihuonekaasupäästöt, milj. tonnia CO2/ekv20
sv_se: — Jordbrukets utsläpp av växthusgaser, miljon ton CO2/ekv20

source: — Maatalouden maankäyttösektorin kasvihuonepäästöt, milj. tonnia CO2/ekv21
sv_se: — Utsläpp av växthusgaser från jordbrukets markanvändningssektor, miljon ton CO2/ekv21

source: Yritysten lukumäärätiedot Ruoka-Suomi -tilasto, jalostusarvo Tilastokeskuksen toimipaikkatilasto.
sv_se: Företagens sifferuppgifter är statistik från Ruoka-Suomi, förädlingsvärde Statistikcentralens statistik om företags verksamhetsställen.

source: Tilastojen valmistumisen aikatauluista johtuen vuoden 2015 toteumaa ei saatavilla.
sv_se: Med anledning av tidtabellen för färdigställande av statistikuppgifterna är utfallet för 2015 inte tillgängligt.

source: Typpi- ja fosforitase kuvaavat peltohehtaarille käytetyistä panoksista tulevien ja lopputuotteisiin sitoutuneiden ravinnemäärien erotusta (lukutiedot LUKE).
sv_se: Kväve - och fosforbalansen beskriver skillnaden mellan den mängd näringsämnen som kommer från de insatser som använts på en åkerhektar och som är bunden i slutprodukterna (sifferuppgifter Naturresursinstitutet LUKE).

source: Maataloussektorin kasvihuonekaasupäästöiksi luetaan metaanipäästöt kotieläinten ruoansulatuksesta ja lannankäsittelystä sekä dityppioksidipäästöt lannankäsittelystä ja viljelymaasta sekä kalkituksen hiilidioksidipäästöt, lukutiedot Tilastokeskus ”Greenhouse gas emissions in Finland 1990–2014” 15.1.2016; vuoden 2015 päästöennakko saadaan 25.5.2016.
sv_se: Till jordbrukssektorns utsläpp av växthusgaser räknas metanutsläppen från husdjurens matsmältning och gödselhanteringen samt utsläppen av dikväveoxid från gödselhanteringen och odlingsmarken samt koldioxidutsläpp från kalkning, sifferuppgifter Statistikcentralen ” Greenhouse gas emissions in Finland 1990–2014” 15.1.2016; utsläppsprognos för år 2015 fås den 25.5.2016.

source: Päästölaskennassa tapahtuneiden muutosten vuoksi koko aikasarja on muuttunut.
sv_se: På grund av ändringar som skett i utsläppskalkylen har hela tidsserien ändrats.

source: Maatalouden maankäyttösektorin (maankäyttö, maankäytön muutos ja metsätaloussektori) kasvihuonepäästöjä ovat viljelysmaasta ja ruohikkoalueilta hiilidioksidipäästöt, lukutiedot Tilastokeskus ”Greenhouse gas emissions in Finland 1990–2014” 15.1.2016; vuoden 2015 päästöennakko saadaan 25.5.2016.
sv_se: Utsläpp av växthusgaser från jordbrukets markanvändningssektor (markanvändning, förändrad markanvändning och skogsbruk) är koldioxidutsläpp från odlingsmark och gräsmark, sifferuppgifter Statistikcentralen ”Greenhouse gas emissions in Finland 1990–2014” 15.1.2016; utsläppsprognos för 2015 fås den 25.5.2016.

source: Metsäkeskuslain muutos astui voimaan vuoden 2015 alusta.
sv_se: Ändringen av lagen om skogscentraler trädde i kraft i början av 2015.

source: Uudistuksessa tiivistettiin metsäkeskuksen organisaatiota sekä yhdistettiin alueelliset metsäneuvostot sekä alueelliset neuvottelukunnat maakunnallisiin metsäneuvostoihin.
sv_se: I den reviderade lagen koncentrerades skogscentralens organisation och man förenade de regionala skogsråden samt regiondelegationerna till skogsråd på landskapsnivå.

source: Valtioneuvosto hyväksyi Kansallisen metsästrategia 2025:n (MMM 6/2015) helmikuussa 2015.
sv_se: Statsrådet godkände den nationella skogsstrategin 2025 (JSM 6/2015) i februari 2015.

source: Metsästrategiassa linjataan metsäalan keskeisimmät tavoitteet ja mittarit.
sv_se: I skogsstrategin dras det upp riktlinjer för skogsbranschens grundläggande mål och indikatorer.

source: Lisäksi metsästrategia sisältää keskeiset toimenpiteet, joiden avulla edistetään metsäalan kilpailukykyä, uudistumista ja kasvua sekä metsien aktiivista, kestävää ja monipuolista hyödyntämistä.
sv_se: I skogsstrategin ingår dessutom centrala åtgärder med vilkas hjälp man ska främja skogsbranschens konkurrenskraft, förnyande och tillväxt samt ett aktivt, hållbart och mångsidigt utnyttjande av skogarna.

source: Metsästrategian hankkeiden toteutus aloitettiin osana hallitusohjelman toimeenpanoa.
sv_se: Genomförandet av skogsstrategins projekt inleddes som en del av verkställandet av regeringsprogrammet.

source: Puukaupan ennustettava ja tasapainoinen toiminta jatkui, mikä mahdollisti uusia investointipäätöksiä.
sv_se: Virkesmarknadens förutsägbara och balanserade funktion fortsatte, vilket möjliggjorde nya investeringsbeslut.

source: Kestävän metsätalouden uusi tukijärjestelmä astui voimaan kesäkuussa 2015.
sv_se: Det nya stödsystemet för hållbart skogsbruk trädde i kraft i juni 2015.

source: Hallitusohjelman mukaiset säästöt edellyttävät metsätalouden määräaikaisen tukijärjestelmän uudelleentarkastelua.
sv_se: Regeringsprogrammets inbesparingar förutsätter en översyn av skogsbrukets tidsbundna stödsystem.

source: Uutena tukimuotona otettiin käyttöön taimikon varhaishoito.
sv_se: Tidig vård av plantbestånd togs i bruk som ny stödform.

source: Tukea ei enää myönnetä esim. metsänuudistamiseen eikä energiapuun korjuuseen.
sv_se: Stöd beviljas inte längre t.ex. för skogsförnyelse och inte heller för tillvaratagande av energived.

source: Metso-ohjelmaa toteutettiin Kemera-tuella, mutta asetettuja pinta-alatavoitteita ei saavutettu.
sv_se: Metso-handlingsplanen genomfördes med Kemerastöd, men uppställda arealmål nåddes inte.

source: Tämä johtui Suomen metsäkeskuksen tietojärjestelmäuudistuksesta, mikä siirsi loppuvuonna tehtävät sopimukset vuodelle 2016.
sv_se: Detta berodde på en datasystemsreform vid Finlands skogscentral som gjorde att avtalen som skulle tecknas i slutet av året överfördes till 2016.

source: Metsähallituksen uudistamisen valmistelua jatkettiin.
sv_se: Beredningen av Forststyrelsens reform fortsatte.

source: Hallitus antoi lakiesityksen uudeksi metsähallituslaiksi eduskunnalle joulukuussa.
sv_se: Regeringen överlät en proposition om ny forststyrelselag till riksdagen i december.

source: Lakiesityksessä Metsähallitus säilyisi yhtenä toiminnallisena kokonaisuutena ja siitä muodostettaisiin valtion erityisliikelaitos.
sv_se: Enligt lagförslaget skulle Forststyrelsen bevaras som en funktionell helhet och bilda ett statligt specialaffärsverk.

source: Laki astuu voimaan huhtikuussa 2016.
sv_se: Lagen träder i kraft i april 2016.

source: Vesitalous ja yleiset luonnonvara-asiat
sv_se: Vattenhushållning och allmänna naturresursfrågor

source: Vesitaloudessa painotettiin vesivarojen käytön kestävyyttä, elinkeinojen ja hyvinvoinnin edistämistä sekä riskienhallintaa.
sv_se: När det gäller vattenhushållning betonades hållbar användning av vattenresurser, främjande av näringar och välfärd samt riskhantering.

source: Voimavaroja kohdennettiin viemäröintihankkeiden edistämiseen maaseudulla, rakennettujen vesistöjen hoitoon ja tulvariskien hallintaan.
sv_se: Resurser riktades till främjandet av avloppsprojekt på landsbygden, till vården av byggda vattendrag och till hantering av översvämningsrisker.

source: Valtakunnallista viemäröintiohjelmaa toteutettiin saattamalla vesihuollon tukitoimenpitein maaseudulla 3 380 taloutta viemäriverkostojen piiriin.
sv_se: Det nationella programmet för avloppssystem genomfördes och med hjälp av vattentjänståtgärderna anslöt sig 3 380 hushåll till ett vatten - och avloppsnät.

source: Vesien kunnostus- ja kalatiestrategioiden toteuttamiseksi edistettiin vesienhoitosuunnitelmien mukaisia, paikalliseen vastuunottoon perustuvia ja elinkeinotoiminnan edellytyksiä parantavia vesistökunnostushankkeita.
sv_se: För att genomföra strategierna för vattenrestaurering och fiskvägar bidrog man enligt vattenvårdsplanerna till vattenrestaureringsprojekt som bygger på lokalt ansvarstagande och förbättring av näringsverksamhetens förutsättningar.

source: Tulvariskien hallintasuunnitelmat hyväksyttiin joulukuussa 2015.
sv_se: Planerna för hantering av översvämningsrisker godkändes i december 2015.

source: Vesienhoitosuunnitelmat ja merenhoitosuunnitelman toimenpideohjelma hyväksyttiin joulukuussa 2015.
sv_se: Förvaltningsplanerna för vattenvården och åtgärdsprogrammet för havsförvaltningsplanen godkändes i december 2015.

source: Viranomaisten, vesihuoltolaitosten ja muiden eri sidosryhmien yhteiskäyttöinen vesihuollon tietojärjestelmä valmistui suunnitellusti käyttöönotettavaksi vuoden 2016 alussa.
sv_se: Informationssystemet för vattenvård som används gemensamt av myndigheter, vattentjänstverk och andra intressenter färdigställdes som planerat för ibruktagande i början av 2016.

source: Vieraslajilainsäädäntö tuli voimaan vuoden 2016 alusta.
sv_se: Lagstiftningen om främmande arter trädde i kraft i början av 2016.

source: Ministeriö vaikutti EU:n haitallisten vieraslajien luettelon valmisteluun siten, että haitalliseksi vieraslajiksi luokitellun täpläravun hyödyntämistä Suomessa voidaan jatkaa.
sv_se: Ministeriet påverkade beredningen av EU:s förteckning över invasiva främmande arter så att utnyttjandet av signalkräftan, som klassificerats som invasiv främmande art, kan fortsätta i Finland.

source: Kansallisen vieraslajiportaalin rakenteen ja sisällön kehittäminen käynnistettiin riskien ehkäisyä edistävän tiedon saatavuuden parantamiseksi.
sv_se: Man började utveckla struktur och innehåll i den nationella portalen för främmande arter för att förbättra tillgången till information som främjar förebyggandet av risker.

source: Kansalaisten tietoisuus vieraslajeista ja niiden aiheuttamista riskeistä vaikuttaa selvästi kasvaneen.
sv_se: Medborgarnas vetskap om främmande arter och de risker de orsakar har helt klart ökat.

source: Vesitalouden ja luonnonvara-asioiden tunnuslukuja
sv_se: Nyckeltal för vattenhushållningen och naturresursfrågor

source: Kalatalous
sv_se: Fiskerinäringen

source: Kaupallisen kalastuksen tuotannon arvo, milj. euroa
sv_se: Värdet av det kommersiella fiskets produktion, mn euro

source: Vesiviljelyn ja tuotannon arvo, milj. euroa
sv_se: Värdet av vattenbruksproduktionen, mn euro

source: Kalanjalostuksen ja kalakaupan liikevaihto, milj. euroa
sv_se: Fiskförädlingens och fiskhandelns omsättning, mn euro

source: Riistatalous
sv_se: Vilthushållningen

source: Riistasaaliin arvo, milj. euroa
sv_se: Värdet av viltfångsten, mn euro

source: Suurpetojen aiheuttamat vahingot, milj. euroa
sv_se: Skador orsakade av stora rovdjur, mn euro

source: Suurpetojen vahinkotapahtumat, kpl
sv_se: Skadefall som orsakats av stora rovdjur, st.

source: Metsätalouden tuotannon arvo, milj. euroa
sv_se: Värdet av produktionen inom skogsbruket, mn euro

source: Yksityismetsien puuntuotannon reaalinen sijoitustuotto, % (ilman kantohintojen vuotuista muutosta)
sv_se: Den reella investeringsavkastningen från virkesproduktion i privatskogsbruket, % (exklusive den årliga förändringen i rotpriserna)

source: Ainespuun hakkuukertymä, milj. m3
sv_se: Avverkningsuttaget för gagnvirke, mn m3

source: Metso-toimenpiteet yksityismetsissä, ha
sv_se: Metso-åtgärder i privatskogar, ha

source: Vesitalous ja muu luonnonvaratalous
sv_se: Vattenhushållning och annan naturresursekonomi

source: Asukkaiden määrä merkittävillä tulvariskialueilla
sv_se: Invånarantal i områden med betydande översvämningsrisk

source: Vesihuoltolaitokset, joiden varmuusluokka paranee, kpl
sv_se: Vattentjänstverk som förbättrat sin säkerhetsklass, st.

source: Maanmittauslaitoksen organisaatio uudistui vuoden 2015 alusta, kun Geodeettinen laitos ja MMM:n tietopalvelukeskuksen ICT-tehtävät siirrettiin Maanmittauslaitokseen.
sv_se: Lantmäteriverkets organisation reformerades från ingången av 2015 då Geodetiska institutet och ICT-uppgifterna vid JSM:s informationstjänstcentral överfördes till Lantmäteriverket.

source: Huolimatta muutoksesta laitoksen tuotantotoiminta kehittyi suotuisasti.
sv_se: Förändringen till trots utvecklades verkets produktionsverksamhet positivt.

source: Lohkomisen kestoaika pysyi hyvällä tasolla.
sv_se: Styckningens varaktighet hölls på en god nivå.

source: Lainhuutojen käsittelyaika saatiin merkittävästi lyhenemään.
sv_se: Behandlingstiden för lagfarter förkortades avsevärt.

source: Tällä tavoin saatiin purettua aiemmin syntynyt ruuhka.
sv_se: På detta sätt kunde man upplösa den anhopning som bildats tidigare.

source: Asiakkaiden kokonaistyytyväisyys parani edellisestä vuodesta, mitä voidaan pitää erittäin hyvänä tuloksena.
sv_se: Den totala kundtillfredsställelsen förbättrades jämfört med året innan, vilket kan anses vara ett mycket gott resultat.

source: Hallinnonalan tietovarantoja ja niiden ylläpitoa kehitettiin ottaen huomioon lisääntyvät tietoturvavaatimukset ja tietojen kasvava hyödyntäminen osana digitalisaatiokehitystä.
sv_se: Förvaltningsområdets datalager och upprätthållandet av dessa utvecklades med hänsyn till de ökande datasäkerhetskraven och det ökande utnyttjandet av data som en del av digitaliseringsutvecklingen.

source: Maanmittauksen tunnuslukuja
sv_se: Nyckeltal för lantmäteriet

source: Tavoite 2015
sv_se: Mål 2015

source: Maastotietokannan ajantasaisuusindeksi, %
sv_se: Aktualitetsindex för terrängdatabasen, %

source: Kiinteistörekisterin perusparannuksen kattavuusindeksi, %
sv_se: Lönsamhetsindex för omarbetning av fastighetsregistret, %

source: Toimitustuotannon hintakehitys, indeksi
sv_se: Förrättningsproduktionens prisutveckling, index

source: Kirjaamismaksujen kehitys, indeksi
sv_se: Inskrivningsavgifternas utveckling, index

source: Lohkomisen kestoaika, kk
sv_se: Avstyckningarnas längd, månader

source: Lainhuutojen käsittelyaika, pv
sv_se: Behandlingstid för lagfarter, dagar

source: Asiakkaiden kokonaistyytyväisyys, %
sv_se: Kundernas övergripande tillfredsställelse, %

source: Metsähallituslain uudistamista valmisteltiin tavoitteena metsätalousliiketoiminnan yhtiöittäminen Metsähallituksen kokonaan omistamaan osakeyhtiöön.
sv_se: Revideringen av forststyrelselagen bereddes med syftet att bolagisera skogsbruksaffärsverksamheten till ett av Forststyrelsen helägt aktiebolag.

source: Valtion maa- ja vesiomaisuus jäisi edelleen liikelaitoksena jatkavan Metsähallituksen hallintaan.
sv_se: De statliga mark - och vattentillgångarna skulle förvaltas av Forststyrelsen som alltjämt fortsätter som affärsverk.

source: Metsähallituksen peruspääomaa alennettiin 1,8 milj. eurolla soidensuojelun täydennysohjelman toteutukseen liittyen.
sv_se: Forststyrelsens grundkapital minskades med 1,8 miljoner euro i anslutning till genomförandet av kompletteringsprogrammet för myrskydd.

source: Luonnonsuojelulailla suojeltavien alueiden pintaala oli 4 900 hehtaaria ja vuotuinen tulosvaikutus noin -140 000 euroa.
sv_se: Arealen på områdena som ska bevaras genom naturskyddslagen uppgick till 4 900 hektar och den årliga resultateffekten till cirka -140 000 euro.

source: Tämän lisäksi peruspääomaa alennettiin 15,0 milj. eurolla julkisen talouden suunnitelman edellyttämän kiinteistöjen lisämyynnin ja lisätuloutuksen toteuttamiseksi.
sv_se: Därtill minskades grundkapitalet med 15,0 miljoner euro för att möjliggöra tilläggsförsäljning av fastigheter och den extra intäktsföring som förutsatts i planen för de offentliga finanserna.

source: Muutosten jälkeen Metsähallituksen peruspääoma oli 2 509,7 milj. euroa.
sv_se: Efter förändringarna uppgick Forststyrelsens grundkapital till 2 509,7 miljoner euro.

source: Liiketoiminta
sv_se: Affärsverksamhet

source: Metsähallituksen talousmetsien käyttöä on rajoitettu 528 000 hehtaarilla yleisten yhteiskunnallisten velvoitteiden huomioon ottamiseksi.
sv_se: Användningen av Forststyrelsens ekonomiskogar är begränsad på ett 528 000 hektar stort område för att allmänna samhälleliga förpliktelser ska kunna iakttas.

source: Tämä on 14,8 % metsätalouden käytössä olevan metsämaan pinta-alasta.
sv_se: Detta utgör 14,8 % av den skogsmarksareal som används för skogsbruk.

source: Pinta-ala ei ole muuttunut merkittävästi viime vuosina.
sv_se: Det har inte skett någon avsevärd förändring i arealen de senaste åren.

source: Rajoitteista 219 000 hehtaaria johtuu virkistyskäytön tarpeista, 175 000 hehtaaria luonnon monimuotoisuuden huomioon ottamisesta ja 134 000 hehtaaria porotalouden ja saamelaiskulttuurin huomioon ottamisesta.
sv_se: Av begränsningarna kan 219 000 hektar hänföras till rekreationsbehov, 175 000 hektar till iakttagande av naturens mångfald och 134 000 hektar till iakttagande av renskötsel och samekulturens behov.
